<?php
$policy = get_post( 'policy' );
?>
	<section id="policy" class="pop-up window close bg-b-65 over-y-a">
		<!--<div class="padd-v" style="height: calc( 100% - 2em );">-->
		<div class="h-100p">
			<div class="limit h-100p">
				<div class="wrap-m">
					<div>
						<div class="box-content noclose over-h ta-l bg-w marg-v shadow-1 radius-0" style="border-style: solid; border-width: 1px; border-color: rgba(127,127,127,1);">
							<div class="exit-w close"></div>
							<div class="bg-1 c-w over-h">
								<div class="part-2">
									<h2 class="ta-c b t-sh upper"><?php echo $policy['title'] ?></h2>
								</div>
							</div>
							<div class="part-2 padd-h marg-h-a" style="max-width: 60em;">
								<h1>Положение о политике конфиденциальности</h1>
								<h2>I. Общие положения</h2>
								<p>Настоящее Положение о политике конфиденциальности (далее — Положение) является официальным документом ООО «Делай хорошо»<!--ООО «Делай хорошо»-->, расположенного по адресу: 123557, Москва, ул.Пресненский вал 38с4 (далее — «Оператор»), и определяет порядок обработки и защиты информации о физических лицах (далее — «Пользователи»), пользующихся сервисами, информацией, услугами, программами (в т.ч. программами лояльности) и продуктами сайта с доменным именем <a href="https://delaj-horosho.ru">https://delaj-horosho.ru</a> (далее — Сайт).
								</p>
								<p>Целью данной Политики конфиденциальности является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, от несанкционированного доступа и разглашения.
								</p>
								<p>Положение определяет, как Оператор осуществляет обработку персональных данных — любые действия (операции) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
								</p>
								<p>Положение, в том числе, распространяется на обработку персональных данных Потребителей, осуществляемую Оператором в качестве агента, действующего по поручению и в интересах ООО «Делай хорошо» (ИНН 7703383455)
								</p>
								<p>Отношения, связанные с обработкой персональных данных и информации о пользователях Сайта, регулируются настоящим Положением, иными официальными документами Оператора и действующим законодательством РФ.
								</p>
								<p>Обработка персональных данных осуществляется нами на законной и справедливой основе, действуя разумно и добросовестно и на основе принципов:
								</p>
								<p>— законности целей и способов обработки персональных данных;
								</p>
								<p>— добросовестности;
								</p>
								<p>— соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Оператора;
								</p>
								<p>— соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных.
								</p>
								<p>Настоящее Положение регулирует любой вид обработки персональных данных и информации личного характера (любой информации, позволяющей установить личность, и любой иной информации, связанной с этим) о физических лицах, которые являются потребителями или потенциальными потребителями продукции или услуг Оператора.
								</p>
								<p>Настоящая Политика распространяется на обработку личных, персональных данных, собранных любыми средствами, как активными, так и пассивными, как через Интернет, так и без его использования, от лиц, находящихся в любой точке мира.
								</p>
								<h2>II. Обработка персональных данных</h2>
								<p>Целью обработки персональных данных является выполнения обязательств Оператора перед Пользователями в отношении использования Сайта и его сервисов.
								</p>
								<p>Обработка персональных данных пользователей осуществляется с согласия субъекта персональных данных на обработку его персональных данных.
								</p>
								<p>Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) и которая может быть использована для идентификации определенного лица либо связи с ним.
								</p>
								<p>Мы можем запросить у Вас персональные данные в любой момент, когда Вы связываетесь с Оператором. Оператор может использовать такие данные в соответствии с настоящим Положением. Он также может совмещать такую информацию с иной информацией для целей предоставления и улучшения своих продуктов, услуг, информационного наполнения (контента) и коммуникаций.
								</p>
								<p>Ниже приведены некоторые примеры типов персональных данных, которые Оператор может обрабатывать.
								</p>
								<p><b>КАКИЕ ПЕРСОНАЛЬНЫЕ ДАННЫЕ МЫ ОБРАБАТЫВАЕМ</b>
								</p>
								<p>Мы можем обрабатывать различные данные/информацию, включая:
								</p>
								<p>— имя и фамилию,
								</p>
								<p>— дату рождения;
								</p>
								<p>— пол, семейное положение;
								</p>
								<p>— почтовый адрес;
								</p>
								<p>— номер телефона;
								</p>
								<p>— адрес электронной почты;
								</p>
								<p>— информацию об избранных контактах.
								</p>
								<p>Персональные данные могут также включать в себя дополнительно предоставляемые Пользователями по запросу Оператора в целях исполнения Оператором обязательств перед Пользователями, вытекающих из договора на оказание услуг. Оператор вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иные дополнительные данные, которые, по усмотрению Оператора, будут являться необходимыми и достаточными для идентификации такого Пользователя и позволят исключить злоупотребления и нарушения прав третьих лиц.
								</p>
								<p>Когда Вы привлекаете к нашим мероприятиям и активностям других лиц или приглашаете их к коммуникациям с нами, Оператор может собирать предоставляемые Вами персональные данных об этих лицах, такую как: имя, фамилия, дата рождения, почтовый адрес, адрес электронной почты и номер телефона, и только в том случае, если вы являетесь законным представителем такого лица, действуете по доверенности от его имени, либо такое лицо предварительно дало нам своё согласие на обработку персональных данных. В противном случае, такое лицо должно обратиться к Оператору самостоятельно.
								</p>
								<p>При обработке персональных данных нами обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных.
								</p>
								<p><b>КАК МЫ ОБРАБАТЫВАЕМ ВАШУ ПЕРСОНАЛЬНУЮ ИНФОРМАЦИЮ</b>
								</p>
								<p>Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.
								</p>
								<p>Обрабатываемые нами персональные данные позволяют направлять Вам уведомления о новых продуктах, специальных предложениях и различных событиях. Они также помогает нам улучшать наши услуги, контент и коммуникации. Если Вы не желаете быть включенным в наш список рассылки, Вы можете в любое время отказаться от рассылки путём информирования нас по указанным контактам для обратной связи, а также внесения изменений в настройках вашего профиля на сайте.
								</p>
								<p>Время от времени мы можем использовать Ваши персональные данные для отправки важных уведомлений, содержащих информацию об изменениях наших положений, условий и политик, а также подтверждающих размещенные Вами заказы и совершенные покупки. Поскольку такая информация важна для Ваших взаимоотношений с Оператором и обработка персональных данных осуществляется в связи с заключённым с Потребителем договором, Вы не можете отказаться от получения таких сообщений.
								</p>
								<p>Мы также можем использовать персональную информацию для внутренних целей, таких как: проведение аудита, анализ данных и различных исследований в целях улучшения продуктов и услуг Компании, а также взаимодействие с Потребителем.
								</p>
								<p>Если Вы принимаете участие в розыгрыше призов, конкурсе или подобном стимулирующем мероприятии, мы сохраняем за собой право обрабатывать предоставляемые Вами персональные данные для управления такими программами в течение срока действия заключенного с Потребителем договора.
								</p>
								<p><b>СБОР И ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ, НЕ ЯВЛЯЮЩЕЙСЯ ПЕРСОНАЛЬНОЙ</b>
								</p>
								<p>Мы также собираем данные, не являющиеся персональными − данные, не позволяющие прямо ассоциировать их с каким-либо определённым лицом. Мы можем собирать, использовать, передавать и раскрывать информацию, не являющуюся персональной, для любых целей. Ниже приведены примеры информации, не являющейся персональной, которую мы собираем, и как мы можем её использовать:
								</p>
								<p>Мы можем собирать данные, такие как: сведения о роде занятий, языке, почтовом индексе, уникальном идентификаторе устройства, местоположении и временной зоне, в которой используется тот или иной продукт, без привязки таких данных к конкретному лицу для того, чтобы лучше понимать поведение потребителей и улучшать наши продукты, услуги и коммуникации.
								</p>
								<p>Мы можем также собирать данные/информацию о том, чем интересуется обезличенный пользователь на нашем веб-сайте при использовании других наших продуктов и сервисов. Такие данные/информация собирается и используется для того, чтобы помочь нам предоставлять более полезную информацию нашим покупателям и для понимания того, какие элементы нашего сайта, продуктов и услуг наиболее интересны. Для целей настоящего Положения такие данные рассматриваются как данные/информация, не являющиеся персональными.
								</p>
								<p>Если мы совмещаем информацию, не являющуюся персональной, с персональной информацией, такая совокупная информация будет рассматриваться как персональная информация, пока такая информация будет являться совмещённой.
								</p>
								<p>Персональные данные Пользователей не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных законом, настоящим Положением или договором с Пользователем.
								</p>
								<p>Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств, если иное не установлено законом.
								</p>
								<p>Пользователь соглашается с тем, что Оператор вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациям почтовой связи, операторам электросвязи и т.д., исключительно для целей, указанных в настоящем Положении.
								</p>
								<p>При указании Пользователя или при наличии согласия Пользователя возможна передача персональных данных Пользователя третьим лицам-контрагентам Оператора с условием принятия такими контрагентами обязательств по обеспечению конфиденциальности полученной информации, в частности, при использовании приложений.
								</p>
								<p>Приложения, используемые Пользователями на Сайте, размещаются и поддерживаются третьими лицами (разработчиками), которые действуют независимо от Оператора и не выступают от имени или по поручению Оператора. Пользователи обязаны самостоятельно ознакомиться с правилами оказания услуг и политикой защиты персональных данных таких третьих лиц (разработчиков) до начала использования соответствующих приложений.
								</p>
								<p>Персональные данные Пользователя могут быть переданы по запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ.
								</p>
								<p>Оператор осуществляет блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.
								</p>
								<p>Персональные данные пользователя уничтожаются при:
								</p>
								<p>— самостоятельном удалении Пользователем данных со своей персональной страницы с использованием функциональной возможности «удалить аккаунт», доступной Пользователю при помощи настроек профиля;
								</p>
								<p>— удалении Оператором информации, размещаемой Пользователем, а также персональной страницы Пользователя в случаях, установленных заключенным с ним договором;
								</p>
								<p>— при отзыве субъектом персональных данных согласия на обработку персональных данных.
								</p>
								<h2>III. Защита персональных данных</h2>
								<p>Оператор предпринимает меры предосторожности — включая правовые, организационные, административные, технические и физические — для обеспечения защиты Ваших персональных данных в соответствии со ст. 19 Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
								</p>
								<p>Когда Вы используете некоторые продукты, услуги или приложения Оператора или размещаете записи на форумах, в чатах или социальных сетях, предоставляемые Вами персональные данные видны другим пользователям и могут быть прочитаны, собраны или использованы ими. Вы несёте ответственность за персональные данные, которые Вы предпочитаете предоставлять, в таких случаях самостоятельно. Например, если Вы указываете своё имя и адрес электронной почты в записи на форуме, такая информация является публичной. Пожалуйста, соблюдайте меры предосторожности при использовании таких функций.
								</p>
								<p><b>ЦЕЛОСТНОСТЬ И СОХРАНЕНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</b>
								</p>
								<p>Взаимодействуя с Оператором, Вы можете легко поддерживать свои персональные данные и информацию в актуальном состоянии. Мы будем хранить Ваши персональные данные и информацию в течение срока, необходимого для выполнения целей, описываемых в настоящем Положении, за исключением случаев, когда более длительный период хранения данных и информации необходим в соответствии с законодательством либо разрешён им.
								</p>
								<p>Мы не собираем персональные данные о несовершеннолетних без прямого согласие на то их законных представителей. Если нам станет известно о том, что мы получили персональные данные о несовершеннолетнем без такого согласия, мы предпримем меры для удаления такой информации в максимально короткий срок.
								</p>
								<p>Мы настоятельно рекомендуем родителям и иным лицам, под чьим присмотром находятся несовершеннолетние (усыновители или попечители), контролировать использование несовершеннолетними веб-сайтов.
								</p>
								<p><b>СТОРОННИЕ САЙТЫ И УСЛУГИ</b>
								</p>
								<p>Веб-сайты, продукты, приложения и услуги Оператора могут содержать ссылки на веб-сайты, продукты и услуги третьих лиц. Наши продукты и услуги могут также использовать или предлагать продукты или услуги третьих лиц. Персональные данные и информация, собираемая третьими лицами, которые могут включать такие сведения, как данные местоположения или контактная информация, регулируется правилами соблюдения конфиденциальности таких третьих лиц. Мы призываем Вас изучать правила соблюдения конфиденциальности таких третьих лиц.
								</p>
								<p>Оператор не несет ответственности за действия третьих лиц, получивших в результате использования Интернета или Услуг Сайта доступ к информации о Пользователе и за последствия использования данных и информации, которые, в силу природы Сайта, доступны любому пользователю сети Интернет.
								</p>
								<p><b>СОБЛЮДЕНИЕ ВАШЕЙ КОНФИДЕНЦИАЛЬНОСТИ ОПЕРАТОРОМ</b>
								</h2>
								<p>Для того чтобы убедиться, что Ваши персональные данные находятся в безопасности, мы доводим нормы соблюдения конфиденциальности и безопасности до работников Оператора и строго следим за исполнением ими мер конфиденциальности.
								</p>
								<p><b>ВОПРОСЫ ОТНОСИТЕЛЬНО КОНФИДЕНЦИАЛЬНОСТИ</b>
								</p>
								<p>Если у вас возникнут вопросы в отношении настоящего Положения или обработки данных Оператором, Вы можете связаться с нами с помощью электронной почты <a href="mailto:ralavada@gmail.com">ralavada@gmail.com</a>
								</p>
								<h2>IV. Обращения Пользователей</h2>
								<p>К настоящему Положению и отношениям между Пользователем и Оператором применяется действующее законодательство РФ.
								</p>
								<p>Пользователи вправе направлять Оператору свои запросы, в том числе запросы относительно использования их персональных данных, направления отзыва согласия на обработку персональных данных в письменной форме по адресу, указанному разделе Общие положения настоящего положения, или в форме электронного документа, подписанного квалифицированной электронной подписью в соответствии с законодательством РФ, и отправленного по средствам формы обратной связи.
								</p>
								<p>Запрос, направляемый Пользователем, должен содержать:
								</p>
								<p>— сведения, подтверждающие участие пользователя в отношениях с Оператором (в частности, порядковый номер id пользователя или короткое (поддоменное) имя, заменяющее порядковый номер id);
								</p>
								<p>— подпись Пользователя или его представителя;
								</p>
								<p>— адрес электронной почты;
								</p>
								<p>— контактный телефон.
								</p>
								<p>Оператор обязуется рассмотреть и направить ответ на поступивший запрос Пользователя в течение 30 дней с момента поступления обращения.
								</p>
								<p><b>ДРУГОЕ</b>
								</p>
								<p>Во всем остальном, что не отражено напрямую в Положении, Оператор руководствуется нормами и положениями Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных».
								</p>
								<p>Посетитель сайта Оператора, предоставляющий свои персональные данные и информацию, тем самым соглашается с настоящим Положениям, о чём проставляет свою подтверждающую отметку при отправлении Оператору своих персональных данных.
								</p>
								<p>Компания оставляет за собой право вносить любые законные изменения в Положение в любое время по своему усмотрению с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым Пользователями персональным данным без согласия Пользователя. Когда мы вносим существенные изменения в Положение, на нашем сайте размещается соответствующее уведомление вместе с обновлённой версией Положения.
								</p>
								<p>Действие настоящего Положения не распространяется на действия и интернет-ресурсы третьих лиц.
								</p>
								<br>
								<hr>
								<p><em>ООО «Делай хорошо»</em>
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>